<?php
define('COURIER_TTL', ' урьер');
define('COURIER_DSCR', 'ћодуль позвол€ет определить стоимость доставки внутри какой-либо страны и/или области в зависимости от стоимости заказа');

define('COURIER_CFG_COUNTRY_TTL', '—трана');
define('COURIER_CFG_COUNTRY_DSCR', '¬ыберите страну, на территории которой возможна доставка курьером и, соответственно, расчет стоимости доставки данным модулем.');

define('COURIER_CFG_ZONE_TTL', 'ќбласть');
define('COURIER_CFG_ZONE_DSCR', '¬ыберите область, на территории которой возможна доставка курьером и, соответственно, расчет стоимости доставки данным модулем.');

define('COURIER_CFG_RATES_TTL', '—тоимость доставки');
define('COURIER_CFG_RATES_DSCR', '¬ форме справа определите пары [сумма_заказа, стоимость_доставки].  ажда€ пара определ€ет "стоимость_доставки" дл€ заказов, сумма которых ниже чем "сумма_заказа". ƒл€ заказов, сумма которых выше максимальной указанной, стоимость доставки считаетс€ нулевой');

define('COURIER_TXT_AMOUNT', '—тоимость заказа (в у.е.)');

define('COURIER_TXT_COST', '—тоимость доставки дл€ заказов, сумма которых менее указанной. <br>¬ы можете указать фиксированную стоимость доставки (в у.е.) или в процентах от суммы заказа. <br>Ќапример, значение "10" обозначает фиксированную стоимость доставки 10 у.е., <br>значение "10%" рассчитает стоимость доставки как 10% от сумма заказа.');
?>